{"<NUMBER/>": 0, "<Number/>": 1, "<PAD/>": 2, "<RARE/>": 3, "accept": 4, "add": 5, "aeon": 6, "after": 7, "air": 8, "alacart": 9, "alpha": 10, "aluminium": 11, "ambrosi": 12, "amount": 13, "amout": 14, "amt": 15, "anchor": 16, "angela": 17, "aoa": 18, "artlin": 19, "ayamgoreng": 20, "azlan": 21, "bag": 22, "balanc": 23, "ball": 24, "bandar": 25, "bank": 26, "barbecu": 27, "bathroom": 28, "batu": 29, "beg": 30, "belacan": 31, "ben": 32, "benang": 33, "besi": 34, "beverag": 35, "big": 36, "bill": 37, "bio": 38, "bizdat": 39, "blade": 40, "blue": 41, "bonz": 42, "box": 43, "bracket": 44, "brais": 45, "bun": 46, "bunga": 47, "buta": 48, "butter": 49, "cafe": 50, "camel": 51, "can": 52, "canon": 53, "card": 54, "carlsberg": 55, "cash": 56, "cashier": 57, "cashler": 58, "castel": 59, "cbe": 60, "cement": 61, "cham": 62, "chang": 63, "chees": 64, "chera": 65, "chicken": 66, "chicmcmuffin": 67, "chikuwa": 68, "chk": 69, "choclt": 70, "chocmlt": 71, "cintan": 72, "classic": 73, "close": 74, "cloud": 75, "cni": 76, "code": 77, "coffe": 78, "coke": 79, "col": 80, "coland": 81, "cold": 82, "colgat": 83, "compani": 84, "cooki": 85, "cord": 86, "coreg": 87, "corn": 88, "corrug": 89, "counter": 90, "coupon": 91, "cover": 92, "credit": 93, "crispi": 94, "ctn": 95, "ctr": 96, "curri": 97, "curtain": 98, "cushion": 99, "custom": 100, "cut": 101, "cwah": 102, "dark": 103, "date": 104, "delicia": 105, "dengkil": 106, "dental": 107, "desc": 108, "descript": 109, "descriptior": 110, "design": 111, "diamond": 112, "disc": 113, "discount": 114, "diy": 115, "doc": 116, "document": 117, "doremon": 118, "doubl": 119, "doublecoco": 120, "dove": 121, "dpc": 122, "dpt": 123, "due": 124, "eat": 125, "edc": 126, "egg": 127, "energ": 128, "engin": 129, "entri": 130, "evereadi": 131, "exc": 132, "excl": 133, "exclud": 134, "fax": 135, "fernleaf": 136, "filetofish": 137, "final": 138, "fish": 139, "fishbal": 140, "flr": 141, "foamboard": 142, "for": 143, "fpp": 144, "french": 145, "fri": 146, "fruit": 147, "fuelsav": 148, "fuji": 149, "furnitur": 150, "garden": 151, "gardenia": 152, "garlic": 153, "gdn": 154, "germani": 155, "giant": 156, "glove": 157, "good": 158, "gov": 159, "grand": 160, "greas": 161, "green": 162, "greenlink": 163, "grill": 164, "gross": 165, "ground": 166, "gsm": 167, "gst": 168, "gstsummari": 169, "gtg": 170, "guardian": 171, "guiness": 172, "hazel": 173, "hazelnut": 174, "helang": 175, "herb": 176, "herbal": 177, "herbi": 178, "hey": 179, "hoe": 180, "honey": 181, "hook": 182, "hot": 183, "hotcak": 184, "hs": 185, "hurix": 186, "ice": 187, "import": 188, "includ": 189, "inclus": 190, "individu": 191, "infin": 192, "inv": 193, "invoic": 194, "ioi": 195, "item": 196, "iterm": 197, "itern": 198, "jalan": 199, "jasmin": 200, "jln": 201, "johor": 202, "joint": 203, "juli": 204, "juliana": 205, "jumbo": 206, "kampung": 207, "kapur": 208, "kat": 209, "katsu": 210, "kaya": 211, "kerrta": 212, "kg": 213, "kilat": 214, "knorr": 215, "kobelco": 216, "kopi": 217, "kota": 218, "kuala": 219, "kuih": 220, "lambwool": 221, "le": 222, "led": 223, "lee": 224, "lion": 225, "litr": 226, "lot": 227, "lsf": 228, "lst": 229, "lvd": 230, "lvdr": 231, "maggi": 232, "maghgout": 233, "magnet": 234, "magnum": 235, "makanan": 236, "makassar": 237, "mame": 238, "man": 239, "march": 240, "marigold": 241, "master": 242, "max": 243, "may": 244, "mcchicken": 245, "mcwbq": 246, "meat": 247, "mee": 248, "melon": 249, "member": 250, "mento": 251, "menu": 252, "merlin": 253, "metal": 254, "mfi": 255, "milo": 256, "minut": 257, "mix": 258, "mmx": 259, "mon": 260, "mosquito": 261, "msm": 262, "mtd": 263, "muffin": 264, "multi": 265, "munchi": 266, "mustard": 267, "myclip": 268, "myr": 269, "nail": 270, "name": 271, "nasi": 272, "nescaf": 273, "net": 274, "nett": 275, "nivea": 276, "nona": 277, "noodl": 278, "normal": 279, "nugget": 280, "ondeh": 281, "onion": 282, "orang": 283, "ord": 284, "order": 285, "otc": 286, "otm": 287, "padlock": 288, "paid": 289, "paint": 290, "palm": 291, "pan": 292, "pandan": 293, "papan": 294, "paper": 295, "park": 296, "partit": 297, "partner": 298, "pasir": 299, "pax": 300, "pay": 301, "payment": 302, "pc": 303, "peacock": 304, "pearl": 305, "pep": 306, "pickup": 307, "pillar": 308, "pilot": 309, "pipit": 310, "pkt": 311, "placemat": 312, "plain": 313, "plastic": 314, "pleas": 315, "plu": 316, "plug": 317, "po": 318, "point": 319, "poli": 320, "pork": 321, "porridg": 322, "pot": 323, "ppf": 324, "prepay": 325, "price": 326, "print": 327, "privileg": 328, "pro": 329, "product": 330, "promot": 331, "psi": 332, "puchong": 333, "pvc": 334, "pwp": 335, "qnti": 336, "qti": 337, "quantiti": 338, "raisin": 339, "rate": 340, "reason": 341, "receipt": 342, "receiv": 343, "red": 344, "ref": 345, "reg": 346, "relief": 347, "repair": 348, "restaur": 349, "rev": 350, "ribena": 351, "rice": 352, "ridzuan": 353, "ring": 354, "rnd": 355, "roast": 356, "roll": 357, "roller": 358, "round": 359, "rsp": 360, "runcit": 361, "saba": 362, "safeti": 363, "saha": 364, "sale": 365, "salesperson": 366, "salmon": 367, "salt": 368, "salung": 369, "samll": 370, "sancora": 371, "sandflex": 372, "sanyu": 373, "sarsaparilla": 374, "save": 375, "sberri": 376, "scotch": 377, "screw": 378, "seafood": 379, "seal": 380, "selangor": 381, "serv": 382, "servchg": 383, "server": 384, "servic": 385, "set": 386, "shah": 387, "shiro": 388, "shop": 389, "simen": 390, "simili": 391, "simplifi": 392, "size": 393, "slice": 394, "slip": 395, "small": 396, "smoke": 397, "snek": 398, "sonofax": 399, "sour": 400, "soya": 401, "spici": 402, "spong": 403, "spring": 404, "squar": 405, "srv": 406, "staff": 407, "standard": 408, "star": 409, "starter": 410, "stat": 411, "station": 412, "steam": 413, "steel": 414, "sub": 415, "subang": 416, "subtot": 417, "sudu": 418, "summari": 419, "summer": 420, "sun": 421, "super": 422, "suppli": 423, "sushi": 424, "svc": 425, "svr": 426, "sweet": 427, "tabl": 428, "take": 429, "takeout": 430, "tamago": 431, "taman": 432, "tampoi": 433, "tape": 434, "tatal": 435, "tau": 436, "tax": 437, "taxabl": 438, "taxinvoic": 439, "tea": 440, "teh": 441, "tel": 442, "tender": 443, "termin": 444, "tesco": 445, "test": 446, "thai": 447, "thank": 448, "the": 449, "tic": 450, "ticket": 451, "tiger": 452, "time": 453, "ting": 454, "tion": 455, "tissu": 456, "toilet": 457, "top": 458, "toru": 459, "tot": 460, "total": 461, "towel": 462, "tra": 463, "tran": 464, "transact": 465, "tru": 466, "ttl": 467, "twig": 468, "type": 469, "ummari": 470, "umo": 471, "unagi": 472, "uni": 473, "unicorn": 474, "unihakka": 475, "unit": 476, "uoa": 477, "upric": 478, "user": 479, "valu": 480, "vanilla": 481, "vege": 482, "veget": 483, "veggi": 484, "vietnames": 485, "vip": 486, "visa": 487, "waiter": 488, "walk": 489, "wall": 490, "wanfa": 491, "water": 492, "watson": 493, "wdoo": 494, "weld": 495, "white": 496, "wholeh": 497, "wholem": 498, "wing": 499, "within": 500, "wong": 501, "workmanship": 502, "wtue": 503, "yellow": 504, "yen": 505, "yongchun": 506, "your": 507, "ytl": 508, "zero": 509, "zrl": 510}